# Задача N.2.13 Вариант V.13 Кезич
# Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Саади Ширази. 
# Не забудьте о том, что автор должен быть упомянут на отдельной строке.
print ('Задача N.1.13 Вариант V.13 \nНапишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Саади Ширази.  \nНе забудьте о том, что автор должен быть упомянут на отдельной строке. \n\n\n\n\n')

print ('Богатство - для услады жизни, но жизнь не для того, чтобы копить богатства.\n \n                                                  Саади Ширази ')

input ("Выход?")
