# Задача N.1.13 Вариант V.13
# Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Мария Луиза Полякова — Байдарова. 
# После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.

print ('Задача N.1.13 Вариант V.13 \nНапишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Мария Луиза Полякова  Байдарова. \nПосле вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода. \n\n\n\n\n')

print ('Псевдоним Марии Луизы Поляковой - байдарова \n    она французская актриса ')

input ("Выход?")